
/* Class = "NSButtonCell"; title = "Incluir contenido no usado"; ObjectID = "100045"; */
"100045.title" = "Incluir contenido no usado";

/* Class = "NSTextFieldCell"; title = "Se copiará un máximo de 1 elemento. Se necesitan 171 KB de contenido, hay 64.15 GB disponibles."; ObjectID = "100046"; */
"100046.title" = "Se copiará un máximo de 1 elemento. Se necesitan 171 KB de contenido, hay 64.15 GB disponibles.";

/* Class = "NSTextFieldCell"; title = "Todo el contenido externo se copiará junto con este documento."; ObjectID = "100047"; */
"100047.title" = "Todo el contenido externo se copiará junto con este documento.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copiar a carpeta"; ObjectID = "100050"; */
"100050.title" = "Copiar a carpeta";

/* Class = "NSMenuItem"; title = "Desactivado"; ObjectID = "100051"; */
"100051.title" = "Desactivado";

/* Class = "NSTextFieldCell"; title = "Recoger contenido:"; ObjectID = "100052"; */
"100052.title" = "Recoger contenido:";
